{
    "titulo": "Revista Desafio",
    "articulos": [
    {
    "titulo": "Introduccion",
    "imagen1": "imagenes/.jpeg",
    "contenido": "Creemos que es un tema muy importante por que es una situación preocupante día a día se presentan casos de maltrato infantil y hasta ahora la sociedad sigue sin saber cómo reaccionar ante este problema.El maltrato infantil, se define como cualquier forma de abuso o desatención que afecte a un menor de 18 años, abarca todo tipo de maltrato físico o afectivo, abuso sexual, desatención, negligencia y explotación comercial o de otra índole que vaya o pueda ir en perjuicio de la salud, el desarrollo o la dignidad del menor o poner en peligro su supervivencia en el contexto de una relación de responsabilidad confianza o poder.El maltrato hacia los niños cuál es una problemática psicosocial qué afecta a todos los países del mundo y a todas las clases sociales. Es producto de múltiples factores asociaimportantísimas en el desarrollo posterior de los sujetos.La conceptualización el maltrato infantil es relativamente reciente, a pesar de que la violencia ejercida sobre los más indefensos ha estado presente a lo largo de la historia de la humanidad.Los hechos de violencia hacia los niños revisten un carácter de invisibilidad dado que por lo general ocurren puertas adentro del ámbito familiar. Los casos que se conocen son los que trascienden la intimidad del hogar, y constituyen solo la punta del iceberg de un fenómeno mucho más amplio. La conceptualización del maltrato infantil, como un trato inadecuado hacia los niños entre tantos seres en desarrollo, es consecuencia de un cambio en las relaciones de poder dentro de la estructura familiar y de un mayor reconocimiento de los derechos de los niños a crecer en un ambiente saludable.",
    "imagen2": "imagenes/.jpg"
    },
    {
    "titulo": "Maltrato infantil Familiar",
    "imagen1": "imagenes/golpe.jpeg",
    "contenido": "Los golpes no disciplinan\n \n El maltrato físico infantil es un problema grave La mayoría de los niños son maltratados en casa o por alguien que conocen ellos con frecuencia aman a estas personas o le temen, así que no le dirá a nadie. Puede ocurrirle a un niño de cualquier raza religión o estatus económico. Los hechos de violencia pueden ocurrirle a cualquier niño. Independientemente por lo general, las personas violentas suelen ocurrirle problemas que les resulta difícil de manejar, lo que puede causar con violencia.\n Pueden presentar lesiones o caídas repetidas sin explicación, el niño puede tener lesiones que nunca fueron tratadas como: vómitos, depresión, problemas de autoestima o problemas para dormir por eso “busca la manera de solucionar el problema”.\n \n Organización Panamericana de la salud Dra. Ana Lucia Ferreira (pediatra psicóloga) la OPS está liderando la implementación y expansión de la intención integrada a lasw la intención integrada a las enfermedades de la infancia como principal estrategia para mejorar la calidad de la salud para reducir el riesgo de enfermedad y fomentar un crecimiento y desarrollo saludable sin más maltrato para una niñez feliz.\n \n Es posible que el maltrato provenga de una persona desconocida o un familiar la conducta también puede lastimarle emocionalmente. Además, suelen tener dificultades para hablar de lo que ocurre puesto que los maltratadores puedes ser las propias madres los padres, un familiar o un amigo. Sin embargo, es importante un niño nos dice algo que le está pasando, hacerle caso y buscar la manera de solucionar el problema, es por eso la confianza que nosotros los padres debemos tener con nuestros hijos oh ya sea buscar ayuda profesional de salud locales o médicos, enfermeras o bien un consejero cualesquiera de esas personas pueden ayudarle a manejar sus sentimientos si es necesario y a tomar medidas para detener al abusador. Si ha sido víctima del maltrato o agresión consulte y busque ayuda.\n \n Los gritos no educan.\n \n Hoy en día y siempre el bullying suelen ser niños sencillamente porque las marcas no pueden observarse a simple vista por las heridas provocadas por insultos, las menospreciaciones rechazo, la humillación son profundas y puede generar problemas. ¡No más gritos a tus hijos! Eso no soluciona su comportamiento. \n \n Dra. María Teresa Galeano (psicóloga master en terapia familiar) Siempre que se oye hablar te maltrato a diario en muchos hogares alrededor del mundo.\n \n Hay padres que, sin notarlo, agreden a sus hijos una y otra vez hasta que se convierte en una costumbre el maltrato no es una forma de educar hable un discurso que a ellos les ayude.\n \n En algunas veces los niños se llevan al psicólogo a veces los padres les dice no eres una suficiente persona en vez de ser el niño son los padres que deberían de tomar citas psicológicas para hacer tratados ellos. Cuál es posible que el niño tenga a comportarse de una manemanera que no es de él por lo cual tiende ser atemorizado al hablar, le dan deseos a lastimarse a sí mismo o a otras personas. Muchas veces los padres reaccionamos ante las travesuras con gritos debido al estrés qué carecemos de nuestros trabajos por ende nuestros pequeños les provocamos que se haga muchas preguntas o el simple hecho que lloren de cansancio. Eso evitara provocarle un daño a nuestro hijo. Se trata de un servicio atendido cuatro profesionales homólogos resrespaldados por trabajadores sociales y abogados dónde puedo encontrar la situación qué está ocurriendo por lo cual la puedes hacer anónimo por si tú ves que alguien está haciendo violentado por maltrato llama. Educo Se encarga de ayudar a prevenir la violencia infantil. Pidiendo al gobierno que apruebe la ley contra la violencia infantil para proteger a todos los niños de la violencia. \n \n Tus palabras ofensivas no enseñan. \n \n Se considera maltrato emocional cualquier daño intencional que se dirija a niños, la mayoría de los niños que padecen estos maltratos lo reciben en su propia casa. Sí estás siendo víctima tú, busca ayuda con personas más cercas a ti¿Cómo me doy cuenta cuando un niño está siendo maltratado emocionalmente?\n \nPues sencillo el niño suele ser una persona sensible por todo llora, camina solo, duerme muy temprano, a veces sí el niño estudia no cumple con sus tareas por falta de ayuda de sus padres o ya sea no tener una familia. El niño tiende a aislarse de los amigos o de las actividades rutinarias, cambios de comportamiento (enojo, agresión, depresión o ansiedad). \n \n Por lo cual es una situación que está aumentando (México 2014 de 30,000 a 60,000) denuncias es por ello que existen casas hogar de niños qué cuentan sus historias eso que nosotros no queremos escuchar algunas veces sus papás fueron parte de esta videncia son niñas que viven con eso para toda su vida de su infancia lo cual más de 30000 menores escapando de lo vivido niñas violadas muertes desapariciones en el total del 62% qué ha sido sufrida de un tipo de abuso. \n \n Es posible que el niño maltratado sienta vergüenza, confusión o incluso cierta culpabilidad. Viven con un ser que solo palabras feas le dicen. No sirves para nada. Sos un ridículo. No hubieras nacido. Sos un exagerado por todo lloras. Aprende de tu hermano. Tú te la buscaste. El maltrato no solamente son golpes, los insultos, gritos e indiferenciasindiferencias y rechazo también es una forma de maltrato. El maltrato suele ser difícil de detectar en algunas veces porque no se ve y tiende a dejar huellas dolorosas en la vida de nuestros hijos. Dando como resultado a la salud supervivencia desarrollo a la dignidad de los pequeños. ",
    "imagen2": "imagenes/oidos.jpg"
    },
    {
    "titulo": "Maltrato infantil Escolar",
    "imagen1": "imagenes/burla.jpeg",
    "contenido": "La huella del silencio.\n \n  El maltrato psicológico infantil escolar es aquella forma de maltrato llevada a cabo por las figuras paternales o de autoridad del niño que, a pesar de tener consecuencias tanto físicas como psicológicas, se lleva a cabo mediante mecanismos psicológicos. Este tipo de maltrato se da siempre que hay una situación de maltrato físico, pero el maltrato emocional no tiene por qué estar acompañado por el físico.\n \n La violencia en las escuelas tiene un grave impacto en el cumplimiento de los derechos fundamentales de niñas (os) y adolescentes pues en lo inmediato genera un bajo rendimiento académico, llegando incluso al limitar de forma grave su desarrollo pleno.\n \n La Organización para la Cooperación y el Desarrollo Económicos (OCDE) afirma que México ocupa el nivel internacional en casos de acoso escolar en educación básica asimismo la Comisión Nacional de Derechos Humanos (CNDH) señala que 7 de cada 10 niños han sido víctimas de este problema la violencia escolar se entiende como toda agresión realizada dentro del ambiente de las instituciones educativas, la cual puede expresarse de distintas formas por los actores que conforman la comunidad escolar es decir coma no se reduce a la comedia entre estudiantes, también involucra otros actores como padres de familia, Maestros, directivos y personal administrativo las principales expresiones de violencia escolar se dan de forma verbal física y psicológica, pero no se limita a ello, pues se observa también violencia cibernética, patrimonial, económica y social.Los niños que sufren maltrato psicológico son considerados las “víctimas invisibles” porque, si bien el daño que les puede causar es extremadamente perjudicial, identificar si se está llevando a cabo conlleva una enorme dificultad. En muchos casos la violencia en el ambiente escolar deriva de un entorno qué aceptan ilegítima las conductas violentas debido a la cultura arraigada de agresiones qué se tiene en la sociedad aunado a la falta de una cultura de respeto a los derechos humanos.\n \n La desmotivación escolar.\n \n El bullying o acoso escolar tiene efectos negativos en la salud física el bienestar emocional y el rendimiento académico de los niños especialmente si dicha violencia se repite en el tiempo o es severa, además de influir en el clima escolar del centro educativo.\n \n UNICEF (Fondo de las Naciones Unidas para la Infancia) Abre finido como una de sus prioridades el proteger a los niños coma niñasy adolescentes en los entornos educativos el Gobierno de Bolivia se ha propuesto reducir drásticamente todos los tipos de violencia en las escuelas y sus alrededores Mediante un póker enfoque multisectorial que abarque la educación, la protección, la salud y la Seguridad Pública a nivel nacional y local cómo está previsto en el programa de país de UNICEF 2018 2022 velaremos porque el sistema educativo de cuatro departamentos aumente su capacidad para prevenir, detectar, denunciar y remitir casos de violencia a través del desarrollo de políticas nacionales y modelos locales.La intimidación puede tomar varias formas incluyendo: Burlas frecuentes, destrozar cosas pertenecientes a la víctima, amenazas, exclusión, intimidación, acoso, asalto con violencia, Cyberbullying. Al no existir una prevención efectiva ni soluciones que atiendan la problemática a las distintas formas de violencia escolar, no se cumple de forma inter dependiente e indivisible con los derechos humanos de los involucrados, El acoso puede ocurrir en todas las edades desde preescolar hasta la edad adultaUn estudio me ha avisado centros para el control y la prevención de las enfermedades en 2019 encontró que el 33% de los estudiantes de primaria y el 19,5% de los estudiantes de Secundaria manifestaron a ver sido sometidos a acoso en la escuela, y el 15,7% de los estudiantes de secundaria manifestaron haber sido acosados por vía electrónica. Las mujeres, las minorías y las jóvenes lesbianas, gays, bisexuales y transgenero corren un mayor riesgo de acoso escolar.\n \n Somos diferentes, no indiferentes.\n \n Consecuencias: Las consecuencias del maltrato infantil escolar a corto plazo son fracturas, a mediano plazo muestran un menor desempeño escolar, comportamiento antisocial, retardo en el desarrollo y comportamiento agresivo;mientras que a largo plazo afecta las relaciones sociales y la percepción del entorno originando estrés crónico asociado con trastornos psiquiátricos y afectivos.\n \n Según (UWM) University of Wisconsin at Madison, EE.UU. es una alteración en relaciones que supuestamente proporcionan proteccion y educación a los niños. Las familias son los contextos primarios o fundamentales en los cuales los niños pequeños aprenden que tipo de comportamiento social esperar de los demás, así como la forma de interpretar y enviar señales emocionales a terceros. En las familias abusivas, los niños están expuestos a formas no adaptadas de comunicación y comportamiento emocional y tienen pobres modelos de autorregulación adaptativa. Es posible que las familias no se sientan Motivadas a participar en estudios sobre el tema, debido a que el maltrato infantil no es solamente un problema de salud mental, sino también un problema social y legal. Es difícil definir el maltrato infantil escolar, algunos estudios pueden incluir a niños qué experimentaron cualquier tipo de experiencia dañina, poco cuidado de los padres, mientras otros posiblemente se focalicen específicamente en niños que hayan experimentado maltrato escolar maltrato físico o negligencia, o qué presencia en violencia escolar. Es posible que cada una de estas experiencias tenga diferentes efectos en el niño en su desarrollo.\n \n Diversos estudios han demostrado que adultos que sufrieron maltrato infantil tienen una probabilidad incrementada de desarrollar diversas conductas de riesgo, además de la posibilidad de padecer depresión. Se sabe que las personas que experimentaron maltrato infantil muestran menos seguridad, baja autoestima, sentimientos de culpa y menor auto-eficiencia en la edad adulta. De igual manera se sabe que el maltrato infantil tiene una relación muy estrecha con enfermedades psiquiátricas como lo es la depresión",
    "imagen2": "imagenes/libros.jpg"
    },
    {
    "titulo": "Maltrato infantil Público",
    "imagen1": "imagenes/llora.jpeg",
    "contenido": "Respeto a los niños (as).\n \n Maltrato Físico: Representa la acción no accidental de algún adulto que provoca daños físicos o enfermedades en el niño ocasionando riesgo en el bienestar del pequeñ@. El maltrato físico no solo se trata de golpes, sino que también involucra disciplinas o castigos demasiados fuertes para la edad o condición del menor.\n \n Se ha naturalizado tanto que las familias lo toman como parte de una rutina familiar.\n \n Entre todos los tipos de maltrato el más estudiado es el maltrato infantil (Moreno 2006) Comúnmente la victima suele conocer a su agresor ya que los maltratos suelen iniciar en el ámbito familiar ya sea por sus padres, hermanos, abuelos, tíos e incluso amigos cercanos a la familia; si el niño está siendo maltratado fuera del hogar es necesario enseñarle al menos a tener confianza y que pueda expresar de manera libre si está siendo agredido de alguna forma y poder tomar cartas en el asunto ya que al ser maltratado su vida está en riesgo.\n \n Un niño corre un mayor riesgo de sufrir abuso a medida que va creciendo, encontrarse alrededor de una persona que toma bebidas alcohólicas, usa drogas ilícitas, tiene un historial de abuso físico, sexual u otro tipo de abuso es perjudicial para el crecimiento del menor.\n \n Los médicos, maestros, vecinos u otra persona dispuesta ayudar a la víctima puede preguntar quién es el agresor y durante cuánto tiempo ha estado sucediendo el abuso. Puede ser para registrar el abuso físico.\n \n Necesario examinar o tomar fotografías del cuerpo del niño para registrar el abuso físico.\n \n Si está en nuestras manos ayudar a alguien que nos necesite estamos en la completa libertad de actuar ya que con nuestra ayuda podemos salvarle la vida.\n \n Violencia contra la niñez.\n \n Maltrato emocional: Está constituido por conductas como insultos, rechazos, amenazas, humillaciones, desprecios, burlas, critica, etc.\n \n Los niños que sufren maltrato psicológico son considerados “Victimas invisibles” si ben el daño que les puede causar es extremadamente perjudicial. El abandono emocional ocurre cuando el niño no recibe el afecto, el apoyo y la protección necesaria.Podemos distinguir entre cinco formas el maltrato psicológico en los niños.\n \n • Rechazo: Negándose a reconocer las necesidades e intereses legítimos del menor.\n • Aislar: Consiste el privar al niño de establecer relaciones e interactuar con otros niños o adolescentes.\n • Aterrorizar: Amenazar al niño, induciéndole miedo. Ejemplo: Usando el miedo como disciplina.\n • Ignorar: Privar al niño de la atención, protección, ayuda, limitando a su crecimiento emocional y su desarrollo intelectual.\n • Corromper: Puede darse premiando sus conductas agresivas o alentándose a cometer conductas delictivas.\n \n Aparte de encontrar un sinnúmero de formas de maltrato psicológico también encontramos signos y síntomas; mencionaremos algunos.\n 1. Perdida de la confianza en sí mismo.\n 2. Perdida del interés o entusiasmo.\n 3. Depresión.\n 4. Desarrollo emocional tardío o inapropiado.\n \n Un niño que ha sido maltratado psicológicamente tiende hacer muy agresivo ya que actúa de la misma manera en que su alrededor suele hacerlo con él, es muy difícil romper un patrón que se ha venido dando sobre décadas.Es muy difícil encontrar a alguien que tenga una vida sin agresión cuando todo su entorno ha sido el mismo; por lo tanto, es muy importante someter a terapia a un menor cuando ha salido de un mundo lleno de oscuridad, tristeza y depresión ya que eso le ayudara a continuar su vida de una manera saludable y prepararlo para un futuro mejor lejos de todo aquello que un día casi termina con su vida.Es importe ayudar a las personas a reconocer las diferentes dificultades por las que ha pasado.\n \n No estás solo (a).\n \n Maltrato público: Se trata de cual legislación, procedimiento de los poderes públicos o de la actuación individual.\n \n Al hablar del maltrato publico nos referimos a las inadecuadas o insuficientes practicas llevadas a cabo por los siguientes sectores: ámbito sanitario, justicia, educación, servicios sociales, asociación para la prevención, , entre otros. (Martinez Roing, 1989)Suele haber maltrato por las múltiples razones, algunas personas lo suelen hacer por los roles de género, los perjuicios, los diferentes niveles económicos, la discriminación entre otros factores; suele suceder que la mayoría de los niños tiene responsabilidades que no les corresponden.\n \n Se han dado casos que niños de 10 años cocinan para sí mismo, niños con tan poca edad que se hacen responsables de sus hermanos e incluso de sus propios padres; como antes mencionaba existen instituciones que suelen tratar a los menores de edad de una manera inadecuada.El maltrato no solo se da de manera individual ya que también se recibe maltrato por personas poderosas, por personas que por un simple puesto se creen superior a todos, vivimos en un mundo donde el que vive bien se trata bien, y el que vive mal se trata mal. En la actualidad el maltrato infantil crece cada día mas y las personas lo empiezan a ver como algo muy normal; vivimos una triste realidad donde ciento de niños muren en las manos de su atacante y nadie hace nada.\n \n Ley No. 287 Arto. 5. Ninguna niña, niño o adolecente, será objeto de cualquier forma de discriminación, explotación, traslado ilícito dentro y fuera del país, violencia, abuso o maltrato físico, psíquico y sexual, tratamiento inhumano, aterrorizador, humillante, opresivo, trato cruel, atentado o negligencia, por acción u omisión a sus derechos y libertades.Es deber de toda persona velar por la dignidad de la niña, niño o adolecente, poniéndolo a salvo de cualquiera. ",
    "imagen2": "imagenes/abrazo.png"
    },
    {
    "titulo": "Maltrato infantil Cibernético",
    "imagen1": "imagenes/seña.jpeg",
    "contenido": "Una historia causada por el ciberacoso cibernético.\n \n El ciberacoso es una intimidación por medio de tecnologías digitales. Puede ocurrir en las redes sociales, plataforma de mensajería, teléfonos móviles. Es un comportamiento qué se repitey que busca atemorizar a otras personas. Leamos la historia de Amanda Michelle Todd, una joven de 16 años, de origen Canadiense.El 7 de septiembre de 2012, Amanda colgó un video en YouTube, titulado My Story, fui engañada para enseñar mis pechos a través de la webcam, y mi imagen fue utilizada para chantajearme. Si no realizaba un striptease online, el agresor publicaría su topless.\n \n Las amenazas se cumplieron, mi imagen fue publicada y distribuida a mis contactos, conocidos y profesores, el agresor incluso creó un perfil de Facebook con la fotografía en topless como foto de perfil. Tuve que mudarme y cambiar de colegio huyendo del agresor.Ya en un nuevo colegio, intente buscar amigos, conocí a un chico qué tiene novia, y ella y sus amigos me agreden en los puertos del colegio, fui hospitalizada por la agresión Y intente suicidarme.Volví a mudarme, pero el acoso continúa. El video de la agresión había sido grabado, y los chicos y chicas continúan etiquetándome en Facebook. Amanda termina el video diciendo qué está deprimida, en tratamiento psicológico, y que se siente sola y necesita ayuda.\n \n A veces, recibir acoso cibernético puede conducir a problemas graves y duraderos.\n \n El estrés provocado por vivir en un constante estado de alerta ir de miedo puede crear problemas en el estado de ánimo, el nivel de energía, el sueño y el apetito también puede hacer que la víctima se sienta inquieta, ansiosa y triste. Si una persona ya estaba deprimida ociosa antes del acoso el hecho de recibirlo puede empeorar todavía más las cosas. Los estudiantes que reciben acoso cibernético puedes tener dificultades para concentrarse en la escuela lo que puede afectar negativamente a su rendimiento académico.\n \n Un enemigo silencioso.\n \n El ciberacoso incluye enviar, publicar o compartir contenido negativo, falso, enviar mensajes agresivos, compartir fotos vergonzosas sobre una persona. Esta forma de acoso incluye una gama de palabras y acciones nocivas qué ocurren en el Mundo digital. Leamos lo que dicen los especialistas de UNICEF (Fondo de las Naciones Unidas para la infancia).\n \n Todos los amigos se hacen broma entre ellos,pero hay ocasiones en qué es difícil saber si alguien solamente se está divirtiendo o si está tratando de herir sobre todo en línea a veces te dirán riéndose, qué “era solo una broma” o que “no lo tomes tan en serio”. Pero si te sientes herido o piensas que alguien se está riendo de ti y no contigo coma entonces la broma ahí ido demasiado lejos.Cuando el acoso ocurre en línea la víctima siente cómo se la estuvieran atacando en todas partes hasta en su propia casa. Las consecuencias pueden durar largo tiempo y afectar a la víctima de muchas maneras: Mentalmente: Se siente preocupada avergonzada, estúpida y hasta asustada o enfadada. Emocionalmente: Se siente avergonzado y pierde interés en lo que le gusta. Físicamente: Se siente cansada (pierde el sueño) o sufre Dolores de estómago y de cabeza. Busca ayuda de alguien en quien confíes tus padres, un familiar cercano o un adulto de confianza.\n \n Si Tienes un amigo qué sabes qué está actuando cómo hago un acosador cibernético, reúnete con él a solas para hablar sin hacerle de menos. Defiende tus principios hazle saber qué es lo que está haciendo no es correcto. Explícale que el acoso puede tener graves consecuencias para el acosador, la víctima del acoso, e incluso para los testigos entre quiénes te incluyes tú y tus amigos.\n \n Aprendamos a ser ese amigo en los que los demás confíen en nosotros y puedan comentarnos este tipo de situaciones y podamos brindar ayuda.\n ¿Qué puedo hacer si recibo acoso cibernético?.\n \n Explícaselo a alguien: La mayoría de expertos coinciden en lo siguiente: lo primero que se debe hacer es contárselo a un adulto de confianza. Es algo que suele resultar más fácil de decir qué de hacer. La gente acosada es posible que se sienta avergonzado o que tenga reticencias a informar sobre el acoso.\n \n Aléjate: lo que funciona con el acoso en persona propio del mundo real también funciona con el acoso cibernético, propio del mundo virtual. Ignorar al acosador es la mejor forma de extraerle su poder, aunque no sea siempre sea fácil hacerlo. Si alguien te está molestando, prueba a no conectarte a la computadora o apagar el teléfono durante un rato no contestes, no reenvíes nunca el mensaje del acosador a otra persona.\n \n No caigas en la tentación de responder o de contraatacar: si te alejas y te tomas un respiro ante el acoso cibernético no te dejarás llevar por la tentación de contra atacar y enzarzarte en una pelea virtual con el acosador o los acosadores. Responder cuando uno se siente ofendido puede empeorar todavía más las cosas.\n \n Bloquea al acosador: la mayoría de los dispositivos electrónicos e informáticos disponen de funciones qué permiten bloquear electrónicamente al acosador o a los acosadores. Si no sabes cómo utilizar esta función pregúntaselo a un amigo o a un adulto.Informa sobre el acoso: las redes sociales se lo toman muy en serio cuando la gente utiliza sus servicios para publicar mensajes o contenidos crueles o despectivos o para crear cuentas falsas. Sí un usuario informa sobre un uso incorrecto como el acoso, el administrador del sitio puede bloquear al acosador, impidiéndole utilizar el servicio en el futuro. Mantén la seguridad en línea: protege mediante contraseña tu teléfono inteligente y tus cuentas de internet coma y cambia a menudo las contraseñas.",
    "imagen2": "imagenes/cabeza.jpg"
    },
    {
    "titulo": "Maltrato infantil Labora",
    "imagen1": "imagenes/mano.jpeg",
    "contenido": "Desarrollo psicologico.\n \n El maltrato infantil laboral es un problema mundial con graves consecuencias que arrastran toda la Vida, ya que es complejo y difícil de estudiar . por medio de los estudios internacionales se desprende que casi 3 de cada 4 niño de entre dos y 4 años sufren con regularidad castigos corporalescorporales o violencia psicológica de la mano de padres o cuidadores y que una de cada 5 mujeres y uno de cada 13 hombres declaran haber sufrido maltrato en La infancia, Un maltrato infantil sé define como cualquier forma de abuso o de desatención que afecta a un menor, abarca todo tipo de maltrato , negligencia y explotación laboral de otra índole que valla o pueda perjudicar su salud , el desarrollo , dignidad hi del menor o pone en peligro su supervivencia en el contexto de responsabilidad, confianza o Baja autoestima.\n \n Según el Dr. Francisco Hidalgo Díaz (Psicólogo Infantil) Un maltrato es causado de estrés por medio de un trabajo, asociado a su vez con alteraciones a temprana edad, No contribuyen en su mentalidad en condiciones de estrés extremo y el desarrollo de los sistema nerviosos e inmunológico es perjudicado y tiene mas riesgo de sufrir problemas , Físicos ,Psicológicos o depresión , obesidad , Consumo de alcohol y drogas.\n \n Uno de los objetivos de desarrollo sostenible (ODS) , en concreto el numeró 8 habla del trabajo decente Como meta meta alcanzar sueños es erradicarlo y que los niños necesario que se luche contra el trabajo infantil para lograr erradicarlo y que los niños y niñas puedan continuar acudiendo a las escuelas y formándose para salir de la pobreza en La que viven, El trabajo es una ayuda no una explotación para tener un futuro mejor sin tener que maltratarlos.\n \n Consecuencias.\n \n La explotación laboral como ha tenido que pasar Cveti una niña de tan solo 12 años de edad, de la ciudad de Bulgaria que trabaja para su familia, sin tener nuevas oportunidades. Como ir a la escuela o disfrutar de su infancia, también el maltrato infantil no solo tiene la forma de trabajo, sino de otros tipos de maltrato como:\n \n Maltrato físico Este tipo de maltrato ocurreal causar daño en el cuerpo del niño o la niña, por ejemplo: al pegar a un pequeño con un cinturón este acto puede ocasionar moretones que indiscutiblemente causan dolor.\n \n Abuso sexual Comienza en el momento que se mantiene contacto sexual, ya sea mediante actos sexuales o actividades de carácter que no impliquen contactos como hablar de sexo o compartir contenido sexual. En ocasiones los casos implican a un pariente cercano o un amigo de mucha confianza. Por lo general el niño o niña será presionado con el fin de convencerlo y que participe en la actividad sexual.\n \n Para ellos es común que el agresor les ofrezca regalos o les pide que lo mantengan en secreto para no forzarlos al momento de la actividad sexual.\n \n Negligencia Una negligencia forma parte del maltrato y sucede cuando un niño queda bajo responsabilidad de un adulto y este no lo cuida al no proporcionarle cuidados médicos, comida, ropa, supervisión o educación.De igual modo, el no prestarle atención se conoce como negligencia emocional y ocurre cuando se ignora por completo al niño@.\n \n Abusó Médico Un adulto que éste al cuidado de un niño y le cause daños por un exceso de cuidados médicos. También puede estar cometiendo el maltrato Esto puede suceder por el uso de medicamentos, visitas médicas, cirugías u operaciones que no son necesarias a su edad.\n \n √ Abusó de Sustancias Algunos adultos caen en el exceso de alcohol y drogas, y es una acción que puede poner en peligro y que tengan baja su cuidado. El abuso de sustancias puede hacer que el adulto descuide o lastime física o emocionalmente al niño.\n \n La violencia a menor de edad.\n \n La violencia es un tipo de maltrato, que se hace sentir no solo en sus víctimas, sino también en toda la sociedad. al igual que costos indirectos asociados con el dolor y la disminución en la calidad de vida. En Norteamérica estimaba que el costo total de maltrato infantil en los Estados Unidos superaba los 94 mil millones de dólares anuales.\n \n El maltrato es afectar el éxito del niño no sólo en un determinado periodo de desarrollo, si no a lo largo de vida.Una violencia vulnera a los derechos de quien sufre una agresión, Esperanza Cabrera, y Gilberto Astaiza (Universidad surcolombia) Nos hablan que la violencia es un fenómeno que afecta la vida de las personas.\n \n Entre ellos especialmente las víctimas son los niños, lo cual por su inmadurez neurológica presentan variados efectos entorno a su vida adulta.\n \n Existen distintos tipos de violencia no sólo puede ser físico sino también , psicológico .Dentro del maltrato por ejemplo: Es una falta de responsabilidad no atender debidamente a un menor de acuerdo a sus necesidades , La desatención de las competencias que son inherentes a la paternidad es una muestra de violencia, Privar a los niños de alimentos o de cuidados de salud , En los casos en los que existen violencia de género la situación también suele salpicar a los pequeños que viven un entorno de negatividad , miedo , es aquella que pone en riesgo la salud y la vida de los menores.\n \n Es importante reconocer, sin embargo, que se está procesando una considerable diversidad de resultados en relación al maltrato que han aclarado ángulos de investigación en torno a este critico problema de toda la sociedad.\n \n ¿ Sabías que?\n \n El maltarto infantil va en aumento, y afecta de manera física, psicológica y social a los niños.\n \n Es un problema que supera religión, cultura, clase ecoómica y social.\n \n Sobre las situaciones de maltrato infantil subió 21,42%. “por conflictos causados por la propia conducta del adolescente se registraron 14 casos (13,20%), negligencia (8,49%), castigo físico y humillante 14 solicitudes (13,20%) y otras solicitudes como niños en situación de calle, grooming y ciberacoso 6 casos (5,6%). Según un estudio realizado el 25 de abril del 2023.",
    "imagen2": "imagenes/niños.jpg"
   }
    
    
        
    ]
   }
   